welcome_message = 'Для начала работы с ботом требуется авторизация (предоставление номера телефона)'
wh_info = "Теперь вам доступна информация о лучших складах по скорости доставки"
file_text = 'Актуальная таблица со складами'
info_message = """🔵 Бот показывает лучшие склады по скорости доставки в разрезе городов и регионов
Информация обновляется 2 раза в день
🔵 Наш основной продукт для планирования поставок и производства для WB/OZON: https://postavleno.ru 
🔵 @postavleno- канал в телеграм с самыми актуальными новостями про поставки, приемки, склады и все, что рядом с ними

Пишите, если есть идеи, как сделать бота круче - мы сделаем
На связи: @DemChick 
"""
welcome_old ="Инструкция по использованию бота: https://t.me/postavleno/211" \
             "\n\nИз бонусов в ней: " \
             "\n- как узнать при помощи бота сколько грузить на каждый из складов" \
             "\n- как спрогнозировать среднюю логистику на единицу товара по все подборке складов " \
             "\n- как вообще понять какой склад лучше/хуже?"

